'Этот файл должен находиться в подкаталоге [模板] установочного каталога плагина
'Имя файла и расширение должны быть: <批量项目属性.ini>
'Если первый символ строки — кавычка (апостроф), строка является комментарием и как данные не читается
'Пустых строк посередине быть не должно; данные читаются до первой пустой строки
'Данные состоят из двух частей: слева — имя свойства проекта, справа — соответствующее значение; соединены знаком равенства (полуширинным),
'например Номер оснастки[特]=Q122909A-1 — специальное свойство [特] «Номер оснастки» со значением Q122909A-1
'например 日期[自]=20240510 — пользовательское свойство [自] «дата», значение 20240510
Номер оснастки[特]=Q122909A-1
Название оснастки[特]=Контроль высоты штифта
Инженер[特]=Иванов
Рабочий путь[自]=Пользователь
日期[自]=20240510

